{
  "s":[],

  "text0": [
  { 
    "link":"/#Section1",
    "title": "Hacklab - это дверь в новый технологический мир, который хочет познакомить вас не теряя времени с технологическими областями, с которыми вы встретитесь в будущем."
  },
  { 
    "link":"/fond",
    "title": "Hacklab Фонд учрежден Hacklab Обществом и создан для покрытия операционных расходов и нужд Общества. Часть конечной прибыли Посевного фонда всегда тратится на Общество. Фонд поддерживает обшество,а общество всегда поддерживает фонд. Фонд находится под управлением Общества с ограниченной ответственностью. У членов компании есть возможность стать инвесторами фонда без минимальных обязательств. "
  },
  { 
    "link":"/cemiyyet#Cemiyyet",
    "title": "Как сообщество Hacklab, это общество, которое поддерживает идеи и мнения, которые рассматриваются вместе, анализируются и принимаются решения, а не по отдельности. Интересы сообщества Hacklab связаны с Индустрией 4.0. Наши интересы; Блокчейн и криптография, Big Data, IoT, искусственный интеллект, робототехника."
  },
  {
   "link":"/meeting",
   "title": "Наше общество будет уделять приоритетное внимание Индустрии 4.0 и организовывать различные типы лекций, курсов, исследований, семинаров, развлекательных и социальных мероприятий, и ими будет управлять общество. Спикеры на наших семинарах и мероприятиях являются экспертами в своей области, а участники также будут выбраны из людей, заинтересованных в данной области и обладающих достаточными знаниями.Наше сообщество принимает заявки по всему миру, поэтому вы можете присоединиться к нам онлайн."
  }

], 
  "text2": [
  {
    "link": "/faq",
    "title": "Что такое наше Общество?"
  },
  {
    "link": "/faq",
    "title": "Члены"
  },
  {
    "link": "/faq",
    "title": "Как мы покрываем наши расходы?"
  },
  {
    "link": "/faq",
    "title": "Каковы ожидания от участников?"
  },
  {
    "link": "/faq",
    "title": "Чем наше общество отличается от коворкинга (коворкинга)?"
  },
  {
    "link": "/faq",
    "title": "Как наше сообщество помогает профессионалам или тем, кто хочет стать профессионалом?"
  },
  {
    "link": "/faq",
    "title": "Кто может быть членом?"
  },
  {
    "link": "/faq",
    "title": "Когда вы можете стать членом?"
  },
  {
    "link": "/faq",
    "title": "Какие внутренние мероприятия у нас есть?"
  },
  {
    "link": "/faq",
    "title": "Когда можно быть выпускником?"
  },
  {
    "link": "/faq",
    "title": "Для чего создан фонд?"
  },
  {
    "link": "/faq",
    "title": "Инвестируются ли они только в компании членов Общества?"
  },
  {
    "link": "/faq",
    "title": "Какие инвестиционные права имеет Компания при создании новой компании?"
  }
]

}  