{
"comment":   "------------------------Navbar Page------------------------------------",   

 "navbardrop":"RU",
 	"Navbarli1":"Фонд",
	"Navbarli2":"Общество",
	"Navbarli3":"Мероприятия",
	"Navbarli4":"FAГ",
	"Navbarli5":"Блог",





"comment":   "------------------------afterSearch Page------------------------------------",  
"afterSearchtitle": "Результаты поиска",



"comment":   "------------------------Footer Page------------------------------------",     

     "Footerli1": "Главная",
     "Footertext1": "Тел: +994 12 430 49 93",
     "Footertext2": "Почта: info@hacklab.az",
     "Footertext3": "Адрес: город Баку, пр. Ататюрка. 30А <br/>Баку Азербайджан",
     "Footertext4": "2021. Все права защищены.",
     "Footertext5": "Вернитесь наверх ",
     "Footertext6": "site by: ZOOM Agency",
     "footerplaceholder": "Поиск",


"comment":   "------------------------Bloq Page------------------------------------",     
"Blogtitle":"Блоги",



"comment":   "------------------------FAQ Page------------------------------------",

"faqtitle1":"Что такое наше Общество?",
"faqcontent1":"Наше Общество рассчитано на целеустремленных исследователей и основывается на их членстве только по специальному приглашению. По этой причине вопрос «что» фактически принимается здесь как вопрос «кто». Члены нашего общества являются основателями, мыслителями и экспертами в своей области, которые бросают вызов друг другу, поощряют друг друга и поддерживают друг друга в формировании и проверке своих идей. Мы думаем, что хорошие идеи редко приходят сами по себе. Наше общество-это безопасная зона и антиинкубатор, которое поддерживает развитие новых предложений и идей.",

"faqtitle2":"Члены",
"faqcontent2":"Члены нашего общества - это предприниматели, которые обмениваются идеями, стремятся к инновациям, всегда интересуются миром новых технологий, хотят открыть собственное предприятие или проявляют особый интерес к новым областям, полны новаторских и творческих идей и хотят развиваться в технологии. К ним относятся инженеры-программисты, опытные технические дизайнеры, менеджеры по продукту или специалисты по маркетингу, а также технические предприниматели. Специалисты которые имеют технический опыт в определенных областях например спортсмены, учителя, общественные деятели и т. д., или перешли в технические/технологические области, также могут стать членами нашего Общества. \n \n Один из нюансов, который мы принимаем во внимание при выборе членов, заключается в том, что эксперты в своих областях и другие люди, которых мы называем, вписываются в наш коллективный образ мышления. Потому что люди, обладающие достаточными знаниями и саморазвитием в этих областях, имеют возможность внести значительный вклад другим членам, и, таким образом, обсуждения становятся более глубокими и значимыми.",

"faqtitle3":"Как мы покрываем наши расходы?",
"faqcontent3":"Существует небольшой посевной инвестиционный фонд для материальной самодостаточности нашего общества. Фонд учреждается Компанией и поддерживает операционные расходы Компании.",

"faqtitle4":"Каковы ожидания от участников?",
"faqcontent4":"В общем, у нас есть только одно ожидание от наших участников: их «участие». Под «участием» мы подразумеваем полную подготовку в качестве члена Общества. <br /> <br /> Точнее, что такое «участие»? - Посещайте наши мероприятия, посещайте наши ежемесячные собрания и быть частью счастливых моментов наших выпускников, стройте глубокие отношения с другими членами, присоединяйтесь к сотрудникам и участвуйте в еженедельных собраниях, вносите свой вклад в личное развитие и занимайте руководящие должности в Обществе. <br /> <br /> Ценности, которые мы ожидаем от наших участников: <br /> <br /> <strong >Воспитывайте себя: </strong> лучшая работа основана на заботе о себе. Не бойтесь удовлетворять свои потребности. <br /> <br /> <strong> Пересеките свои границы: </strong> мы преодолеваем препятствия на пути нашего личного развития, задавая друг другу сложные вопросы. <br /> <br /> ,<strong > Инвестируйте в свое развитие: </strong> Инвестируйте в свое будущее за время, проведенное в Обществе, развивая свои личные и профессиональные качества и строя глубокие отношения с другими членами Общества. <br /> <br /> <strong> Оставьте след: </strong> унаследуйте тех, кто пойдет по вашим стопам. Оставьте след за собой в нашем Сообществе, инициируя проекты. Общество теперь ваше - вам не нужно разрешение! ",

"faqtitle5":"Чем наше общество отличается от коворкинга (коворкинга)?",
"faqcontent5":"Наше общество состоит из членов, которые собираются вместе, чтобы свободно изучать и исследовать новые идеи. Наши участники занимаются разнообразной деятельностью: создают компанию, работают над проектами с открытым исходным кодом, изучают новые области, пишут книги и проводят другие исследования. Предприниматели присоединяются к Обществу, когда они находятся на стадии концепции и идеи. В отличие от акселераторов, для вступления в Общество не нужно открывать компанию и ждать финансирования в любой момент. Мы призываем наших членов найти область, которая действительно важна для них, и быть готовыми посвятить время этой области в течение следующих 5 или более лет. Половина членов нашего сообщества — профессионалы, которые хотят повысить свой опыт, изучить новые возможности или новые области. Многие из них участвуют в проектах с открытым исходным кодом, пишут книги или ищут изобретения. Выйдя из общества, они присоединяются к исследовательским институтам, благотворительным организациям, академическим учреждениям или другим компаниям, чтобы продолжить свою карьеру.<br /><br /> Мы ставим общество превыше всего. Наши члены осуществляют различные мероприятия, чтобы помочь друг другу, оставить свой след  для будущих членов, внести свой вклад в Общество. В отличие от совместных рабочих мест, мы не берем плату за каждый стол в нашем физическом пространстве, но у нас есть много возможностей, ресурсов и человеческих ресурсов. У нас нет возможностей или ресурсов eWork. Наши ресурсы служат Обществу и управляются Обществом.",

"faqtitle6":"Как наше сообщество помогает профессионалам или тем, кто хочет стать профессионалом?",
"faqcontent6":"Мы постоянно адаптируемся к последним событиям сегодняшнего дня, постоянно развиваясь. На наших семинарах не только спикеры являются экспертами в своей области, но и участники семинара обладают достаточными знаниями в этой области. Это, в свою очередь, приводит к более глубокому и познавательному обсуждению. Наши участники вместе читают научные статьи, ведут дискуссии и помогают друг другу. <br /><br /> Одним из основных преимуществ нашего общества является свобода и глубокая поддержка, которую наши члены оказывают друг другу. <br /><br /> Один из аспектов, который мы учитываем при выборе членов, заключается в том, чтобы профильные специалисты и учредители вписывались в структуру нашего коллектива. Критически настроенные члены в определенной области создают органический импульс, который позволяет другим членам применять свои знания и навыки в реальном мире, тем самым обучаясь и развиваясь.",

"faqtitle7":"Кто может быть членом?",
"faqcontent7":"Членами могут быть кандидаты по следующим категориям: профессионалы или лица, переходящие в профессиональную жизнь: <br /> <br /> &#9679;&nbsp; Опытные дизайнеры, продакт-менеджеры или специалисты по маркетингу; <br /> <br /> &#9679;&nbsp; Технические инициаторы; <br /> <br /> &#9679;&nbsp; Специалисты с техническим образованием или переведенные в технические области (спортсмены, учителя, общественные менеджеры и т.д.); <br /> <br /> &#9679;&nbsp; Другие люди, связанные с миром технологий. <br /> <br /> Если вы не подходите ни под одну из вышеперечисленных категорий, но считаете, что внесете ценный вклад в наше сообщество, свяжитесь с нами по адресу info@hacklab.az. ",

"faqtitle8":"Когда вы можете стать членом?",
"faqcontent8":"Если вы работаете полный рабочий день и планируете оставить работу в течение следующих 6 месяцев, вы легко можете стать членом нашего Общества. Если у вас есть компания или вы не хотите создавать новую компанию, если вы учитесь, если у вас нет связи с технической сферой, но вы заинтересованы и хотите развиваться, то двери нашего Общества всегда открыты для вас.  <br /><br />  После того, как вы стали членом нашего Общества, если у вас нет достаточного времени для полноценного участия в Обществе и вы думаете, что приобрели достаточно знаний и опыта от Общества, у вас есть возможность быть выпускником при нескольких условиях. Эти условия: Работа на полный рабочий день, привлечение определенного капитала для вашей компании, увеличение вашей команды с 4-мя или более сотрудниками. <br />  <br /> Когда создается новая компания, она имеет различные инвестиционные права. Фонд Общества инвестирует определенную сумму денег в первоначальный сбор средств для вашей существующей компании или компании, которую вы основали, когда стали ее членом. Наша цель - использовать наш коллективный опыт, чтобы помочь нашим компаниям любыми возможными способами в их пути.",

"faqtitle9":"Какие внутренние мероприятия у нас есть?",
"faqcontent9":"Наша внутренняя деятельность и мероприятия в основном управляются Обществом, и поэтому каждое действие отражает интересы Общества. <br /> <br /> Они разделены на 5 частей: <br /> <br /> &#9679;&nbsp;  Лекции  <br /> <br /> &#9679;&nbsp; Курсы  <br /> <br /> &#9679;&nbsp; Исследования  <br /> <br /> &#9679;&nbsp; Семинары  <br /> <br /> &#9679;&nbsp; Развлекательные и общественные мероприятия",

"faqtitle10":"Когда можно быть выпускником?",
"faqcontent10":"Особых правил для того,чтобы быть выпускником нет. Вместо этого основной принцип заключается в том, что если вы больше не можете полностью участвовать в жизни Общества, вы должны «выпуститься» его. Положительные показатели, которые могут свидетельствовать о том, что пора заканчивать обучение: <br /> <br /> &#9679;&nbsp; Полная занятость <br /> <br /> &#9679;&nbsp; Собрать более 1 миллиона долларов для своей компании; <br /> <br /> &#9679;&nbsp; Расширьте свою команду с помощью 4 или более сотрудников.",

"faqtitle11":"Для чего создан фонд?",
"faqcontent11":"Наш посевной фонд создан для инвестирования в компании, которые начинают деятельность в Обществе, и в компании, которые направлены к нам за пределами Общества. Плата за управление, генерируемая Фондом, покрывает операционные расходы Компании.  <br /> <br /> В результате мы хотим построить устойчивое общество, способное функционировать долгие годы. Для этого часть конечной прибыли фонда всегда жертвуется Обществу.",

"faqtitle12":"Инвестируются ли они только в компании членов Общества?",
"faqcontent12":"Между Фондом и Обществом существуют симбиотические отношения: Фонд существует, чтобы поддерживать Общество, и наше Общество также поддерживает Фонд. Однако за основу взято Общество. Фонд существует не для собственной выгоды, то есть существует для обеспечения Общества. <br /> <br /> Симбиотические отношения проявляются несколькими способами: <br /> <br /> 1. Члены поддерживают фонд, представляя команду фонда компаниям и привлекая инвестиции на начальном этапе финансирования; <br /> <br />2. Фонд поддерживает Компанию, предоставляя ей операционный бюджет, используя плату за управление; <br /> <br />3. Часть конечной прибыли Фонда является постоянным пожертвованием Компании; <br /> <br /> 4.Участники Общества имеют возможность стать инвесторами фонда без минимальной ответственности. ",

"faqtitle13":"Какие инвестиционные права имеет Компания при создании новой компании?",
"faqcontent13":"Став членом Компании, вы имеете возможность инвестировать до 1 миллиона долларов в фонд Компании для следующего первоначального сбора средств вашей существующей компании или компании, которую вы основали, когда стали членом. Скидка не требуется, если компания предлагает условия в качестве ведущего инвестора. Если условия устанавливает другой фонд, фонд Компании предлагает продолжить или соуправлять условиями лидера со скидкой 20% <br /> <br /> Мы любим сотрудничать с предпринимателями в начале их пути и инвестировать в начальное финансирование. Мы предприниматели, поэтому понимаем пути (путешествия) основателей. Наша цель — использовать наш коллективный опыт, чтобы помочь нашим компаниям любым возможным способом в их путешествиях. <br /> <br /> Наше общество принимает заявки по всему миру! <br /> <br />Честно говоря, Общество для людей, которые активно изучают, что им делать дальше, или которые смогут бросить свою работу в ближайшие полгода.",










"comment":   "------------------------Fond Page------------------------------------", 

"Fondtext":"Hacklab Фонд учрежден Hacklab Обществом и создан для покрытия операционных расходов и нужд Общества. Часть конечной прибыли Посевного фонда всегда тратится на Общество. Фонд поддерживает обшество,а общество всегда поддерживает фонд. Фонд находится под управлением Общества с ограниченной ответственностью. У членов компании есть возможность стать инвесторами фонда без минимальных обязательств. ",
"Fondtext1":"У членов есть возможность поддержать фонд, представив его компаниям и привлекая инвестиции на начальном этапе финансирования. Доля за участие Фонда варьируется в зависимости от проектов и работы, проделанной Фондом.",


"comment":   "------------------------Cemiyyet Page------------------------------------",  

"Cemiyyettext":"Как сообщество Hacklab, это общество, которое поддерживает идеи и мнения, которые рассматриваются вместе, анализируются и принимаются решения, а не по отдельности. Интересы сообщества Hacklab связаны с Индустрией 4.0. Наши интересы; Блокчейн и криптография, Big Data, IoT, искусственный интеллект, робототехника.",

"comment":   "------------------------Meeting Page------------------------------------", 

"Meetingtext":"Наше общество будет уделять приоритетное внимание Индустрии 4.0 и организовывать различные типы лекций, курсов, исследований, семинаров, развлекательных и социальных мероприятий, и ими будет управлять общество. Спикеры на наших семинарах и мероприятиях являются экспертами в своей области, а участники также будут выбраны из людей, заинтересованных в данной области и обладающих достаточными знаниями.Наше сообщество принимает заявки по всему миру, поэтому вы можете присоединиться к нам онлайн.",





"comment":   "------------------------Landing Page START------------------------------------",


"comment":   "------------------------Section1------------------------------------",

"Section1text":"Hacklab - это дверь в новый технологический мир, который хочет познакомить вас не теряя времени с технологическими областями, с которыми вы встретитесь в будущем.",
"Section1button":"БУДЬТЕ ЧЛЕНОМ", 


"comment":   "------------------------Section2------------------------------------",


"title1": "Эксперты",
"content1":"Членами общества являются специалисты, которые работали и продолжают работать во многих технологических областях.",
"title2": "Индустрия",
"content2": "Приоритетными направлениями нашей деятельности являются робототехника, анализ данных, IoT, блокчейн и другие направления «Индустрии 4.0».",
"title3": "Антиинкубатор",
"content3": "Вам не нужно открывать компанию или ждать финансирования для того, чтобы присоединиться.",
"title4": "Инвестиции",
"content4": "Как член Общества у вас есть возможность воспользоваться инвестиционными возможностями Общества для ваших проектов.",

"comment":   "------------------------Section4------------------------------------",
"section4title": "Следите за обновлениями",
"section4placeholder": "Ваш электронный адрес",
"section4button": "ПОДПИСЫВАТЬСЯ"
        
}